[
  {
    "id_texto": "mas_preguntasfrecuentes",
    "seccion": "Preguntas frecuentes",
    "pregunta": "¿Por qué la suma de especies marinas y continentales no da como resultado el total de especies de una región o grupo biológico?",
    "respuesta": "Algunas especies pueden ser consideradas continentales y marinas, por este motivo se contabilizan en ambos tipos de cobertura, continental y marino. No es correcto sumar las especies continentales y marinas ya que nos son categorías excluyentes en todos los casos."
  },
  {
    "id_texto": "mas_preguntasfrecuentes",
    "seccion": "Preguntas frecuentes",
    "pregunta": "¿Por qué las cifras de especies migratorias solo cuenta con información para aves?",
    "respuesta": "Las cifras consolidadas en este sitio se contruyen a partir de una metodología que incluye las [listas taxonómicas de referencia de Colombia](https://biodiversidad.co/post/2022/listas-referencia-taxonomica/) publicadas a través del SiB Colombia. Por el momento esas listas de referencia solo incluyen información de migratoriedad para el grupo de las aves. Te invitamos a consultar la metodología[link a más/metodología] completa."
  },
  {
    "id_texto": "mas_preguntasfrecuentes",
    "seccion": "Preguntas frecuentes",
    "pregunta": "¿En qué se basa el total de especies endémicas de Colombia?",
    "respuesta": "Las especies endémicas son obtenidas a partir de las [listas taxonómicas de referencia de Colombia](https://biodiversidad.co/post/2022/listas-referencia-taxonomica/) publicadas a través del SiB Colombia. Te invitamos a consultar la metodología[link a más/metodología] completa."
  },
  {
    "id_texto": "mas_preguntasfrecuentes",
    "seccion": "Preguntas frecuentes",
    "pregunta": "¿Cómo se consolidan las cifras en Biodiversidad en cifras?",
    "respuesta": "Las cifras son consolidadas a partir de los datos publicados a través del SiB Colombia que dan evidencia de las especies observadas en el país. Los datos, juntos con las listas taxonómicas de referencia y otras fuentes externas como la Lista Roja de UICN o la Resolución 1912 del MADS sobre especies amenazadas, perimiten realizar la sísntesis de cifras para diferentes temáticas. Te invitamos a consultar la metodología[link a más/metodología] completa."
  }
]
