[
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Especies observadas",
    "definicion": "El término hace referencia a la cantidad de especies únicas con un nombre taxonómico válido, que tienen por lo menos un dato, observación o espécimen preservado, publicado a través del SiB Colombia."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Especies estimadas",
    "definicion": "Corresponden al número de especies para determinado grupo biológico o tematica obtenido de una fuente diferente al SiB Colombia. Esta fuente puede ser un artículos o publicaciones cientificas, resoluciones nacionales, listas de referencia consolidadas por expertos, entre otras."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Listas de referencia",
    "definicion": "Listas de referencia taxonómicas y temáticas consolidadas con un criterio científico, por grupos de expertos a partir de fuentes primarias y secundarias. Estas listas permiten entender el estado de conservación y amenaza de las especies presentes en el país."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Listas externas",
    "definicion": "Las listas externas corresponden a listados de especies que no se encuentran disponibles a traves del SiB Colombia y que son determinadas por entidades gubernamentales con el miniesterio de ambiente y desarrollo, o entidades internacionales como CITES o GRIIS."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Observaciones",
    "definicion": "Corresponden a cada uno de los registros realizados de un taxón en una región"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Grupos biológicos",
    "definicion": "Corresponden a agrupaciones taxonómicas"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Grupos biológicos de interés",
    "definicion": "Son grupos que han sido seleccionados según las consultas y requerimientos realizados al SiB Colombia. En varios de los casos tienen importancia debido al grado de amenaza e interes de conservación. Estos grupos no corresponden a agrupaciones taxonómicas."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Temáticas",
    "definicion": "Las temáticas corresponden a información adicional diferente a la taxonomica que permiten entender el estado actual de conservación de la biodiversidad en el país."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Regiones",
    "definicion": "Corresponden a divisiones territoriales realizadas teniendo en cuanto una caracteristica, esta puede ser de caracter geografico, cultural, ecologico, conservación, entre otros."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Publicadores",
    "definicion": "Personas, organizaciones, iniciativas o redes de nivel local, nacional, regional o global que establecen mecanismos de cooperación con el SiB Colombia con el propósito de publicar datos e información."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Explorador",
    "definicion": "Herramiente que permite realizar diferentes cruces de información teniendo en cuenta ciertos parametros con el fin de dar respuesta a una pregunta especifica."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Endémicas",
    "definicion": "La distribución natural de la especie está limitada dentro del territorio Colombiano. En este grupo se incluyen las especie en las listas de referencia taxonómica (aves, peces dulceacuícolas, plantas y líquenes, mamíferos y coleópteros)."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Migratorias",
    "definicion": "Especies que se desplazan estacional y cíclicamente de una región a otra por cambios en la disponibilidad de alimento, condiciones ambientales o zonas de reproducción y cría."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "CITES",
    "definicion": "Es un acuerdo internacional concertado entre los gobiernos que tiene como finalidad velar por que el comercio internacional de especímenes de animales y plantas silvestres no constituye una amenaza para la supervivencia de las especies."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES I",
    "definicion": "Incluye las especies sobre las que se cierne el mayor grado de peligro entre las especies de fauna y de flora por lo cual, CITES prohíbe el comercio internacional de especímenes de esas especies, salvo cuando la importación se realiza con fines no comerciales."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES II",
    "definicion": "Incluye especies que no están necesariamente amenazadas de extinción pero que podrían llegar a estarlo a menos que se controle estrictamente su comercio"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES III",
    "definicion": "Corresponde a las especies incluidas a solicitud de una Parte que ya reglamenta el comercio de dicha especie y necesita la cooperación de otros países para evitar la explotación insostenible o ilegal de las mismas"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES I-II",
    "definicion": "Para el caos del Crocodylus acutus, caimán aguja. Se aplica la categoría II en la región de Córdoba y la categoría I para el resto del país. Teniendo en cuenta el Distrito de Manejo Integrado de los Manglares de la Bahía de Cispatá, Tinajones, La Balsa y Sectores Aledaños."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "GRIIS",
    "definicion": "Registro mundial de especies introducidas e invasoras. Este registro presenta listas de verificación nacionales validadas y verificadas de especies exóticas introducidas e invasoras."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Categoría UICN nacional",
    "definicion": "El Ministerio de Ambiente y Desarrollo Sostenible (MADS), junto con las entidades que conforman Sistema Nacional Ambiental (SINA) y diferentes investigadores, desarrollan procesos de evaluación sobre las especies de la diversidad biológica del país. Teniendo en cuanta información biológica, ecológica, poblacional y la metodología de categorización del UICUN, se categorizan las especies en los listados oficiales de especies amenazadas. Actualmente, estas especies se encuentran en la resolución 1912 de 2017 donde se estableció un listado de especies silvestres continentales y marino costeras que se encuentran amenazadas para Colombia"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Categoría UICN global",
    "definicion": "La Lista Roja de UICN es un indicador crítico de la salud de la biodiversidad del mundo que permite agilizar acciones que fomente la conservación de la biodiversidad."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "En peligro crítico (CR)",
    "definicion": "Se ha reducido el tamaño de la población o se ha presentado disminución en la extensión de presencia o área de ocupación que genera un riesgo de extinción extremadamente alto en vida silvestre."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "En peligro (EN)",
    "definicion": "Se ha reducido el tamaño de la población o se ha presentado disminución en la extensión de presencia o área de ocupación que genera un riesgo de extinción muy alto en vida silvestre."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Vulnerable (VU)",
    "definicion": "Se ha reducido el tamaño de la población o se ha presentado disminución en la extensión de presencia o área de ocupación que genera un riesgo de extinción alto en vida silvestre."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Extinto (EX)",
    "definicion": "Hace referencia a un taxón en el cual el último individuo vivo ha muerto y no se han logrado encontrar nuevos registros en hábitats con condiciones apropiadas al ciclo de vida y formas del taxón."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Extinto en estado silvestre (EW)",
    "definicion": "El taxón solamente sobrevive en cultivo, cautividad o como poblaciones naturalizadas fuera de su distribución original."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Menor riesgo / dependiente de medidas de conservación (LR/cd)",
    "definicion": "Especies con bajo riesgo de amenaza, generalmente esta categoría se incluyen taxones ampliamente distribuidos"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Casi amenazado (NT)",
    "definicion": "Al realizar la evaluación no se encontraron los criterios para definirse como En peligro crítico, En peligro o Vulnerable. Sin embargo es posible que los cumpla en un futuro cercano."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Casi amenazado (LR/nt)",
    "definicion": "Al realizar la evaluación no se encontraron los criterios para definirse como En peligro crítico, En peligro o Vulnerable. Sin embargo es posible que los cumpla en un futuro cercano."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Preocupación menor (LC)",
    "definicion": "Se realizó la evaluación de riesgo de extensión pero no se cumplieron los criterio para definirlo en alguna categoría de amenaza (En peligro crítico, En peligro, Vulnerable o Casi amenazado)"
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Preocupación menor (LR/lc)",
    "definicion": "Se realizó la evaluación de riesgo de extensión pero no se cumplieron los criterio para definirlo en alguna categoría de amenaza (En peligro crítico, En peligro, Vulnerable o Casi amenazado). Esto influenciado por programas de conservación continuados para la especie o su hábitat. Al interrumpir la realización de estos programas se debe reevaluar la categoría para la especies."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Datos insuficientes (DD)",
    "definicion": "No se tiene la información adecuada para realizar una evaluación del riesgo de extensión basado en su distribución y/o condición de la población."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "No evaluado (NE)",
    "definicion": "No se ha llevado a cabo el proceso de clasificación de acuerdo a los criterios establecidos."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Exóticas",
    "definicion": "Las especies exóticas son aquellas que no son nativas de un país o una región a la que llegaron de manera intencional o accidental, generalmente como resultado de actividades humanas. Estas especies se obtienen del listado creado por GRIIS (Registro mundial de especies introducidas e invasoras)."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Exóticas con potencial de invasión",
    "definicion": "Una especie exótica con alto riesgo de invasión, es una especie con alta probabilidad de establecerse en ecosistemas o hábitats naturales o seminaturales, es un agente de cambio y amenaza la diversidad biológica nativa. Estas especies se obtienen del listado creado por GRIIS (Registro mundial de especies introducidas e invasoras)."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Invasoras",
    "definicion": "Organismos que se adaptan a regiones fuera de su distribución natural, causando daños al ecosistema, las especies nativas, salud o economía de la región. Estas especies fueron establecidas por la resolución 848 de 2008 Ministerio de Ambiente y Desarrollo Sostenible."
  }
]
