{
  "slug": "0",
  "children": [
    {
      "slug": "amenazadas",
      "activa": true,
      "label": "Amenazadas",
      "children": [
        {
          "slug": "amenazadas-global",
          "activa": true,
          "descripcion": "La Lista Roja de UICN es un indicador crítico de la salud de la biodiversidad del mundo que permite agilizar acciones que fomente la conservación de la biodiversidad.",
          "label": "Amenazadas global",
          "tooltip": "IUCN (Unión Internacional para la Conservación de la Naturaleza)",
          "children": [
            {
              "slug": "amenazadas-global-ex",
              "activa": true,
              "descripcion": "Hace referencia a un taxón en el cual el último individuo vivo ha muerto y no se han logrado encontrar nuevos registros en hábitats con condiciones apropiadas al ciclo de vida y formas del taxón.",
              "label": "EX",
              "orden": 12,
              "tooltip": "Extinto"
            },
            {
              "slug": "amenazadas-global-ew",
              "activa": true,
              "descripcion": "El taxón solamente sobrevive en cultivo, cautividad o como poblaciones naturalizadas fuera de su distribución original.",
              "label": "EW",
              "orden": 11,
              "tooltip": "Extinto en estado silvestre"
            },
            {
              "slug": "amenazadas-global-cr",
              "activa": true,
              "descripcion": "Se ha reducido el tamaño de la población o se ha presentado disminución en la extensión de presencia o área de ocupación que genera un riesgo de extinción extremadamente alto en vida silvestre.",
              "label": "CR",
              "orden": 10,
              "tooltip": "En peligro crítico"
            },
            {
              "slug": "amenazadas-global-en",
              "activa": true,
              "descripcion": "Se ha reducido el tamaño de la población o se ha presentado disminución en la extensión de presencia o área de ocupación que genera un riesgo de extinción muy alto en vida silvestre.",
              "label": "EN",
              "orden": 9,
              "tooltip": "En peligro"
            },
            {
              "slug": "amenazadas-global-vu",
              "activa": true,
              "descripcion": "Se ha reducido el tamaño de la población o se ha presentado disminución en la extensión de presencia o área de ocupación que genera un riesgo de extinción alto en vida silvestre.",
              "label": "VU",
              "orden": 8,
              "tooltip": "Vulnerable"
            },
            {
              "slug": "amenazadas-global-lr-cd",
              "activa": true,
              "label": "LR/cd",
              "orden": 7,
              "tooltip": "Menor Riesgo: Dependiente de la Conservación"
            },
            {
              "slug": "amenazadas-global-nt",
              "activa": true,
              "descripcion": "Al realizar la evaluación no se encontraron los criterios para definirse como En peligro crítico, En peligro o Vulnerable. Sin embargo es posible que los cumpla en un futuro cercano.",
              "label": "NT",
              "orden": 6,
              "tooltip": "Casi amenazado"
            },
            {
              "slug": "amenazadas-global-lr-nt",
              "activa": true,
              "label": "LR/nt",
              "orden": 5,
              "tooltip": "Casi amenazado"
            },
            {
              "slug": "amenazadas-global-lc",
              "activa": true,
              "descripcion": "Se realizo la evaluación de riesgo de extensión pero no se cumplieron los criterio para definirlo en alguna categoría de amenaza (En peligro crítico, En peligro, Vulnerable o Casi amenazado)",
              "label": "LC",
              "orden": 4,
              "tooltip": "Preocupación menor"
            },
            {
              "slug": "amenazadas-global-lr-lc",
              "activa": true,
              "descripcion": "Se realizo la evaluación de riesgo de extensión pero no se cumplieron los criterio para definirlo en alguna categoría de amenaza (En peligro crítico, En peligro, Vulnerable o Casi amenazado)",
              "label": "LR/lc",
              "orden": 3,
              "tooltip": "Preocupación menor"
            },
            {
              "slug": "amenazadas-global-dd",
              "activa": true,
              "descripcion": "No se tiene la información adecuada para realizar una evaluación del riesgo de extensión basado en su distribución y/o condición de la población.",
              "label": "DD",
              "orden": 2,
              "tooltip": "Datos insuficientes"
            },
            {
              "slug": "amenazadas-global-ne",
              "activa": true,
              "descripcion": "No se ha llevado a cabo el proceso de clasificación de acuerdo a los criterios establecidos.",
              "label": "NE",
              "orden": 1,
              "tooltip": "No evaluado"
            }
          ]
        },
        {
          "slug": "amenazadas-nacional",
          "activa": true,
          "descripcion": "Mediante la resolución 1912 de 2017 se estableció un listado de especies silvestres continentales y marino costeras que se encuentran amenazadas para Colombia",
          "label": "Amenazadas nacional",
          "tooltip": "Ministerio de Ambiente y Desarrollo Sostenible, resolución 1912 de 2017",
          "children": [
            {
              "slug": "amenazadas-nacional-cr",
              "activa": true,
              "descripcion": "Son aquellas especies que enfrentan un riesgo de extinción extremadamente alto en vida silvestre.",
              "label": "CR",
              "orden": 3,
              "tooltip": "En peligro Crítico"
            },
            {
              "slug": "amenazadas-nacional-en",
              "activa": true,
              "descripcion": "Presentan un riesgo de extinción muy alto en estado de vida silvestre.",
              "label": "EN",
              "orden": 2,
              "tooltip": "En peligro"
            },
            {
              "slug": "amenazadas-nacional-vu",
              "activa": true,
              "descripcion": "Especies que presentan un riesgo de extinción alto en estado de vida silvestre.",
              "label": "VU",
              "orden": 1,
              "tooltip": "Vulnerable"
            }
          ]
        }
      ]
    },
    {
      "slug": "cites",
      "activa": true,
      "descripcion": "CITES es un acuerdo internacional concertado entre los gobiernos que tiene como finalidad velar por que el comercio internacional de especímenes de animales y plantas silvestres no constituye una amenaza para la supervivencia de las especies.",
      "label": "CITES",
      "tooltip": "Convención sobre el Comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestres",
      "children": [
        {
          "slug": "cites-i",
          "activa": true,
          "descripcion": "Incluye las especies sobre las que se cierne el mayor grado de peligro entre las especies de fauna y de flora por lo cual, CITES prohíbe el comercio internacional de especímenes de esas especies, salvo cuando la importación se realiza con fines no comerciales.",
          "label": "Apéndice CITES I",
          "orden": 4
        },
        {
          "slug": "cites-ii",
          "activa": true,
          "descripcion": "Incluye especies que no están necesariamente amenazadas de extinción pero que podrían llegar a estarlo a menos que se contrale estrictamente su comercio",
          "label": "Apéndice CITES II",
          "orden": 2
        },
        {
          "slug": "cites-iii",
          "activa": true,
          "descripcion": "Corresponde a las especies incluidas a solicitud de una Parte que ya reglamenta el comercio de dicha especie y necesita la cooperación de otros países para evitar la explotación insostenible o ilegal de las mismas",
          "label": "Apéndice CITES III",
          "orden": 1
        },
        {
          "slug": "cites-i-ii",
          "activa": true,
          "descripcion": "Para el caos del Crocodylus acutus, caimán aguja. Se aplica la categoría II en la región de Córdoba y la categoría I para el resto del país. Teniendo en cuenta el Distrito de Manejo Integrado de los Manglares de la Bahía de Cispatá, Tinajones, La Balsa y Sectores Aledaños.",
          "label": "Apéndice CITES I-II",
          "orden": 3
        }
      ]
    },
    {
      "slug": "distribucion",
      "activa": true,
      "label": "Distribución",
      "children": [
        {
          "slug": "endemicas",
          "activa": true,
          "descripcion": "La distribución natural de la especie es limitada a una zona geográfica de 50.000 Km2, en este caso son especies que solo se encuentra dentro del territorio Colombiano. En este grupo se incluyen las especies que se catalogan como endémicas en las listas realizadas por especialistas para grupos como: aves, plantas, peces, dulceacuícolas, mamíferos y coleópteros.",
          "label": "Endémicas"
        },
        {
          "slug": "migratorias",
          "activa": true,
          "descripcion": "Especies que se desplazan estacional y cíclicamente de una región a otra por cambios en la disponibilidad de alimento, condiciones ambientales o zonas de reproducción y cría.",
          "label": "Migratorias",
          "tooltip": "Temática aplicada solo a aves."
        },
        {
          "slug": "erraticas",
          "activa": false,
          "descripcion": "Especies migratorias que realizan sus desplazamientos a diferentes regiones sin tener rutas de migración establecidas.",
          "label": "Erráticas",
          "tooltip": "Temática aplicada solo a aves."
        },
        {
          "slug": "residente",
          "activa": false,
          "descripcion": "Especies que permanecen todo el año en sus áreas de cría.",
          "label": "Residente",
          "tooltip": "Temática aplicada solo a aves."
        }
      ]
    },
    {
      "slug": "exoticas-invasoras",
      "activa": true,
      "descripcion": "Se incluyen especies catalogadas como exóticas, exóticas con alto riesgo de invasión, invasoras catalogadas por el Registro mundial de especies introducidas e invasoras para Colombia y el Ministerio de Ambiente y Desarrollo Sostenible.",
      "label": "Exóticas e invasoras",
      "children": [
        {
          "slug": "exoticas",
          "activa": true,
          "descripcion": "Las especies exóticas son aquellas que no son nativas de un país o una región a la que llegaron de manera intencional o accidental, generalmente como resultado de actividades humanas.",
          "label": "Exóticas",
          "tooltip": "Exóticas GRIIS (Registro mundial de especies introducidas e invasoras)"
        },
        {
          "slug": "invasoras",
          "activa": true,
          "descripcion": "Organismos que se adaptan a regiones fuera de su distribución natural, causando daños al ecosistema, las especies nativas, salud o economía de la región.",
          "label": "Invasoras",
          "tooltip": "Invasoras, resolución Ministerio de Ambiente y Desarrollo Sostenible"
        },
        {
          "slug": "exoticas-riesgo-invasion",
          "activa": true,
          "descripcion": "Una especie exótica con alto riesgo de invasión, es una especie con alta probabilidad de establecerse en ecosistemas o hábitats naturales o seminaturales, es un agente de cambio y amenaza la diversidad biológica nativa.",
          "label": "Especies exóticas con alto riesgo de invasión",
          "tooltip": "Invasoras GRIIS (Registro mundial de especies introducidas e invasoras)"
        }
      ]
    }
  ]
}
