{
  "slug": "0",
  "children": [
    {
      "slug": "algas",
      "icon": true,
      "icon_black": "static/icons/algas-black.svg",
      "icon_white": "static/icons/algas-white.svg",
      "label": "Algas"
    },
    {
      "slug": "liquenes",
      "descripcion": "Para Colombia se estiman alrededor de 3600 especies; sin embargo, la cifra reportada no alcanza las 2000 especies. Situación que contrasta en ocasiones con el manejo y la conservación de este grupo de organismos, para el cual solo se conoce una medida de protección que está enmarcada en la resolución 0213 de febrero de 1977.",
      "icon": true,
      "icon_black": "static/icons/liquenes-black.svg",
      "icon_white": "static/icons/liquenes-white.svg",
      "label": "Líquenes",
      "ref_id": 70
    },
    {
      "slug": "epifitas",
      "descripcion": "Dentro del grupo de las epífitas se encuentran las plantas que crecen sobre otras plantas. En Colombia se encuentra alrededor del 20% de la diversidad mundial de este grupo y aunque son una de las comunidades más diversas de los Andes tropicales, son especies vulnerables dentro de este ecosistema.",
      "icon": true,
      "icon_black": "static/icons/epifitas-black.svg",
      "icon_white": "static/icons/epifitas-white.svg",
      "label": "Epífitas"
    },
    {
      "slug": "orquideas",
      "descripcion": "El uso del suelo y la biodiversidad ha puesto en amenazada de extinción a las diferentes especies orquídeas encontradas en Colombia. Adicionalmente, existe un comercio ilegal de especies que no se ha logrado frenar a pesar de las leyes y las iniciativas de propagación in-vitro, estrategias exitosas para su conservación y recuperación, en el caso de especies extintas o casi extintas en la naturaleza.",
      "icon": true,
      "icon_black": "static/icons/orquideas-black.svg",
      "icon_white": "static/icons/orquideas-white.svg",
      "label": "Orquídeas",
      "ref_id": 69
    },
    {
      "slug": "magnolias-afines",
      "icon": false,
      "icon_black": "static/icons/magnolias-afines-black.svg",
      "icon_white": "static/icons/magnolias-afines-white.svg",
      "label": "Magnolias y afines"
    },
    {
      "slug": "palmas",
      "descripcion": "La mayoría de las palmas colombianas son habitantes del bosque y no sobreviven en áreas deforestadas, o si sobreviven como juveniles o adultos, no logran regenerarse allí, por lo tanto, la pérdida de hábitat es la mayor amenaza para estas especies. En total, 54 especies de palmas colombianas se encuentran en alguna categoría de amenaza y poco más de la mitad de las especies amenazadas son endémicas de Colombia, por lo cual su conservación es una prioridad para el país. \n\n",
      "icon": true,
      "icon_black": "static/icons/palmas-black.svg",
      "icon_white": "static/icons/palmas-white.svg",
      "label": "Palmas",
      "ref_id": 54
    },
    {
      "slug": "frailejones",
      "descripcion": "Los frailejones se enfrentan a varias amenazas para su conservación como la perdida de hábitat, cambio de uso de suelo por minería o usos agropecuarios, interacciones bióticas y el cambio climático. Aunque se han delimitado las zonas de páramo y creado estrategias de conservación como los parques nacionales naturales, es necesario mantener el estudio y la conservación de estas especies.",
      "icon": true,
      "icon_black": "static/icons/frailejones-black.svg",
      "icon_white": "static/icons/frailejones-white.svg",
      "label": "Frailejones",
      "ref_id": 71
    },
    {
      "slug": "bromelias-labiadas-pasifloras",
      "icon": false,
      "icon_black": "static/icons/bromelias-labiadas-pasifloras-black.svg",
      "icon_white": "static/icons/bromelias-labiadas-pasifloras-white.svg",
      "label": "Bromelias, labiadas y pasifloras"
    },
    {
      "slug": "pinos-afines",
      "icon": false,
      "icon_black": "static/icons/pinos-afines-black.svg",
      "icon_white": "static/icons/pinos-afines-white.svg",
      "label": "Pinos y afines"
    },
    {
      "slug": "fanerogamas",
      "icon": true,
      "icon_black": "static/icons/fanerogamas-black.svg",
      "icon_white": "static/icons/fanerogamas-white.svg",
      "label": "Fanerógamas"
    },
    {
      "slug": "pastos-marinos",
      "descripcion": "Los pastos marinos se encuentran en aguas con poca profundidad, por lo cual se toman como indicadores del estado de salud de las zonas costeras, además de ofrecer protección contra la erosión. Son hábitat y alimento para diversas especies de interés comercial, proveen oxígeno a la columna del agua, mantienen la biodiversidad de organismos y son uno de los ecosistemas considerados con mayor capacidad de secuestro de carbono frente a otros ecosistemas terrestres. Por todos estos servicios se encuentra regulado su uso, criterios de estudio y conservación.",
      "icon": false,
      "icon_black": "static/icons/pastos-marinos-black.svg",
      "icon_white": "static/icons/pastos-marinos-white.svg",
      "label": "Pastos Marinos",
      "ref_id": 45
    },
    {
      "slug": "especies-maderables",
      "descripcion": "En 2020 se publicó la caracterización de las 30 especies forestales maderables con mayor movilidad en Colombia. Estas especies representan el 70% del volumen de madera proveniente de bosque natural comercializado a nivel nacional. Y son utilizadas en la construcción, producción de chapas y contrachapados, maderas para muebles, componentes para muebles y carpintería.",
      "icon": false,
      "icon_black": "static/icons/especies-maderables-black.svg",
      "icon_white": "static/icons/especies-maderables-white.svg",
      "label": "Especies Maderables",
      "ref_id": 40
    },
    {
      "slug": "mangles",
      "descripcion": "Los manglares ofrecen servicios ecosistémicos como la mitigación de la erosión, reducción del oleaje, retención, fijación, estabilización y acreción del suelo, además de aumentar la resiliencia de la zona costera frente a escenarios de cambio climático. Sin embargo, diferentes factores ejercen presión en la conservación de los manglares, como el cambio en el uso del suelo, incluida la expansión de la frontera urbana, hotelera, agropecuaria e industrial; la demanda de recursos, la exposición a eventos de índole natural asociados con la dinámica costera, la exposición a sustancias contaminantes producto de derrames incidentales en las zonas costeras.",
      "icon": true,
      "icon_black": "static/icons/mangles-black.svg",
      "icon_white": "static/icons/mangles-white.svg",
      "label": "Mangles",
      "ref_id": 45
    },
    {
      "slug": "zamias",
      "descripcion": "Colombia es uno de los países con mayor número de especies de zamias en el mundo. Del total de especies, más del 50% se encuentran en alguna categoría de amenaza como consecuencia de la transformación del hábitat y eso indiscriminado de estas. Además, de estar catalogadas dentro de los apéndices CITES. Debido a la gran importan importancia de las especies de Zamia para Colombia, su grado de amenaza y las oportunidades de conservación, el país cuenta con un Plan de acción para la conservación de as zamias en Colombia.",
      "icon": true,
      "icon_black": "static/icons/zamias-black.svg",
      "icon_white": "static/icons/zamias-white.svg",
      "label": "Zamias",
      "ref_id": 72
    }
  ]
}
