[
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Especies observadas",
    "definicion": "Cantidad de especies únicas con un nombre taxonómico válido, que tienen por lo menos un dato, observación o espécimen preservado, publicado a través del SiB Colombia."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Especies estimadas",
    "definicion": "Cantidad que fue obtenida de una fuente diferente al SiB Colombia. Estas fuentes pueden ser artículos o publicaciones científicas, resoluciones nacionales, listas de referencia consolidadas por expertos, entre otras."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Listas de referencia",
    "definicion": "Listados taxonómicos y temáticos consolidados con un criterio científico, por grupos de expertos a partir de fuentes primarias y secundarias que permiten entender el estado de conservación y amenaza de las especies presentes en el país."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Listas externas",
    "definicion": "Listados de especies que no se encuentran disponibles en el SiB Colombia y que son determinadas por entidades gubernamentales o internacionales."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Observaciones",
    "definicion": "Registros realizados de un taxón en una región."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Grupos biológicos",
    "definicion": "Agrupaciones taxonómicas."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Grupos biológicos de interés",
    "definicion": "Grupos que han sido seleccionados según las consultas y requerimientos realizados al SiB Colombia. No corresponden a agrupaciones taxonómicas."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Temáticas",
    "definicion": "Información adicional diferente a la taxonómica que permite entender el estado actual de conservación de la biodiversidad en el país."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Regiones",
    "definicion": "Divisiones territoriales realizadas teniendo en cuenta una sola característica, esta puede ser geográfica, cultural, ecológica, entre otras."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Publicadores",
    "definicion": "Personas, organizaciones, iniciativas o redes de nivel local, nacional, regional o global que establecen mecanismos de cooperación con el SiB Colombia con el propósito de publicar datos e información sobre biodiversidad."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Explorador",
    "definicion": "Herramienta que permite realizar diferentes cruces de información con el fin de dar respuesta a una pregunta específica."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Endémicas",
    "definicion": "Especies cuya distribución natural está limitada al territorio colombiano y se incluyen en las listas de referencia taxonómica (aves, peces dulceacuícolas, plantas y líquenes, mamíferos y coleópteros)."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Migratorias",
    "definicion": "Especies que se desplazan estacional y cíclicamente de una región a otra por cambios en la disponibilidad de alimento, condiciones ambientales o zonas de reproducción y cría."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "CITES",
    "definicion": "Acuerdo internacional que tiene como finalidad velar para que  el comercio internacional de especímenes de animales y plantas silvestres no constituya una amenaza para la supervivencia de las mismas."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES I",
    "definicion": "Incluye las especies de fauna y flora con el mayor grado de peligro. Se prohíbe su comercio internacional salvo cuando la importación se realiza con fines no comerciales."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES II",
    "definicion": "Incluye las especies que podrían estar en amenaza de extinción a menos de que se controle estrictamente su comercio."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES III",
    "definicion": "Especies que se incluyen como solicitud de la parte que reglamenta su comercio y que necesitan la cooperación de otros países para evitar la explotación insostenible o ilegal de la misma."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Apéndice CITES I-II",
    "definicion": "En el caso del Caimán Aguja, Crocodylus acutus,  se aplica la categoría II en la región de Córdoba y la categoría I para el resto del país. Se tiene en cuenta el Distrito de Manejo Integrado de los Manglares de la Bahía de Cispatá, Tinajones, La Balsa y sectores aledaños.",
    "comentarios": "No parece una definición sino una nota para una especie específica."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "GRIIS",
    "definicion": "Registro mundial de especies introducidas e invasoras en el que se incluyen listas de verificación nacionales."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Categoría UICN nacional",
    "definicion": "El Ministerio de Ambiente y Desarrollo Sostenible (MADS), junto con las entidades que conforman el Sistema Nacional Ambiental (SINA) y diferentes investigadores, desarrollan procesos de evaluación sobre las especies de la diversidad biológica del país. \n\nTeniendo en cuenta la información biológica, ecológica, poblacional y la metodología de categorización del UICN, se categorizan las especies en los listados oficiales de especies amenazadas. \n\nActualmente, estas especies se encuentran en la resolución 1912 de 2017 donde se estableció un listado de especies silvestres continentales y marino - costeras que se encuentran amenazadas en Colombia."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Categoría UICN global",
    "definicion": "La Lista Roja de UICN es un indicador de la salud de la biodiversidad del mundo que permite agilizar acciones que fomenten la conservación de la biodiversidad."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "En peligro crítico (CR)",
    "definicion": "El tamaño de la población u ocupación de un territorio se ha reducido, lo que genera un riesgo de extinción crítico en la vida silvestre."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "En peligro (EN)",
    "definicion": "El tamaño de la población u ocupación de un territorio se ha reducido, lo que genera un riesgo muy alto de extinción en la vida silvestre."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Vulnerable (VU)",
    "definicion": "El tamaño de la población u ocupación de un territorio se ha reducido, lo que genera un riesgo alto de extinción en la vida silvestre."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Extinto (EX)",
    "definicion": "Un taxón cuyo último individuo vivo ha muerto, y no se han logrado encontrar nuevos registros en hábitats con condiciones apropiadas para su ciclo de vida."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Extinto en estado silvestre (EW)",
    "definicion": "El taxón solamente sobrevive en cultivo, cautividad o como poblaciones naturalizadas fuera de su distribución original."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Menor riesgo / dependiente de medidas de conservación (LR/cd)",
    "definicion": "Especies con bajo riesgo de amenaza. Incluye taxones ampliamente distribuidos."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Casi amenazado (NT)",
    "definicion": "No cumplen con los criterios de otras categorías de amenaza, sin embargo es posible que lo hagan en un futuro cercano."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Casi amenazado (LR/nt)",
    "definicion": "No cumplen con los criterios de otras categorías de amenaza, sin embargo es posible que lo hagan en un futuro cercano."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Preocupación menor (LC)",
    "definicion": "No cumplen con los criterios de otras categorías de amenaza."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Preocupación menor (LR/lc)",
    "definicion": "No cumplen con los criterios de otras categorías de amenaza, sin embargo depende de los programas de conservación continuados para la especie o su hábitat."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Datos insuficientes (DD)",
    "definicion": "No se cuenta con la información necesaria para realizar una evaluación del riesgo de extensión basado en su distribución y/o condición de la población."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "No evaluado (NE)",
    "definicion": "No se ha llevado a cabo el proceso de clasificación, de acuerdo a los criterios establecidos."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Exóticas",
    "definicion": "Aquellas que no son nativas de un país o una región a la que llegaron de manera intencional o accidental, generalmente como resultado de actividades humanas."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Exóticas con potencial de invasión",
    "definicion": "Especies con alta probabilidad de establecerse en ecosistemas, hábitats naturales o seminaturales como agentes de cambio y amenaza a la diversidad biológica nativa."
  },
  {
    "id_texto": "mas_glosario",
    "seccion": "Glosario",
    "termino": "Invasoras",
    "definicion": "Organismos que se adaptan a regiones fuera de su distribución natural, causando daños al ecosistema, las especies nativas, salud o economía del área."
  }
]
